[
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-leaflet-plugin",
  "obsidian-linter",
  "obsidian-relative-line-numbers",
  "obsidian-vimrc-support",
  "homepage",
  "auto-note-mover",
  "obsidian-scroll-offset"
]